Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All160722--level1.tmx
Source language: en_us
Languages: ja

source: Prior to joining The Linux Foundation, Mike started at Intel in 2002, when he was chosen for a highly selective management rotation program.
ja: The Linux Foundation に入る以前の 2002 年に、Intel で高度選択的管理ローテーション プログラムのために選ばれています。

source: Prior to joining The Linux Foundation, he led the international business for a leading Japanese Linux distributor, Turbolinux, Inc., as Director of International Business.
ja: The Linux Foundation に入社する前は、日本の代表的な Linux ディストリビューターであるターボリナックス株式会社の海外事業本部長として海外事業を統括し、

source: Private Conference Room: Exclusive use of a meeting room throughout conference
ja: 専用会議室: カンファレンスの会期中利用できる専用の会議室

source: Private seminars on open source business, legal, and technical matters
ja: オープン ソースに関連する事業的問題、法的問題、技術的問題などについて議論するプライベート セミナーに参加する

source: Problems in the compliance area not already listed, you want to see discussed.
ja: 取り上げられていないが検討して欲しいと思っているコンプライアンス問題

source: Process Management
ja: プロセス管理者

source: Process Migration (e.g. CRIU, DMTCP)
ja: プロセス マイグレーション (CRIU、DMTP など)

source: Product
ja: プロダクト

source: Product Managers
ja: 製品マネージャー

source: Products called "Cloud Foundry" can only use that designation after meeting Cloud Foundry Certification standards.
ja: "Cloud Foundry"という製品名は、Cloud Foundry 認証基準 (Cloud Foundry Certification standards: https://www.cloudfoundry.org/use/cloud-foundry-certified/certification-requirements/ )を満たした製品だけが使用できます。

source: Products must re-certify every year.
ja: また、製品は毎年再認証を受ける必要があります。

source: Professionals sharing information about open source projects, products, technologies and companies that are driving the cloud, big data and networking ecosystems with education and collaboration designed specifically to advance the open cloud.
ja: プロフェッショナルが集結し、オープン クラウドを進化させるための教育や協業を通じて、クラウド、ビッグ データ、ネットワークなどのエコシステムを牽引しているオープン ソースのプロジェクト、製品、技術、企業などの情報を共有します。

source: Program
ja: プログラム

source: Projects
ja: プロジェクト

source: Projects Directory
ja: プロジェクト ディレクトリ

source: Prometheus is a next-generation monitoring system.
ja: Prometheus は次世代監視システムです。

source: Prominent logo display on all website pages.
ja: 当イベントの全 Web ページに大きな企業ロゴを掲載

source: Prominent placement of your organization's brand on The Linux Foundation's social networks and web properties, including Linux.com, the premier news site for the open source professional, with 1.4M+ unique monthly visitors
ja: The Linux Foundation のソーシャル ネットワークや Web サイトのさまざまな場所 (毎月 140 万人以上のユニーク ビジターがあるオープン ソース プロフェッショナル向けプレミア ニュース サイトの Linux.com など) で企業のブランドがアピールされる

source: Promotional Marketing Opportunities............................12
ja: プロモーションを強化するためのオプション

source: Proposed Solutions
ja: 解決案

source: Provide a biography, including your previous speaking experience (900 characters maximum).
ja: Biography: あなたの講演経験などの略歴を作成します (英語で 900 字以内)。

source: Provide us with an abstract about what you will be presenting at the event (900 characters maximum).
ja: Abstract: 発表内容の概要を記入します (英語で 900 字以内)。

source: Provides the space and snacks to get attendees collaborating.
ja: 来場者が協業するための場所とスナックを提供します。

source: Providing an escort
ja: 護衛

source: Providing excellent mindshare for sponsors.
ja: スポンサーへのマインドシェアを強化

source: Purdie received his MSci in Physics from University of Durham in 2003.
ja: Purdie は 2003 年に Durham 大学で物理学の理学修士号を取得しています。

source: Qualcomm is a supporter of open source, and we believe it can positively impact every aspect of business,” said [name, title] at Qualcomm.
ja: Qualcomm はオープン ソースのサポーターであり、オープン ソースはビジネスのあらゆる側面に確実に影響を与えることができると確信しています。」 Qualcomm xxxxxxxxxxYYYYYYYYY氏

source: Questions for Existing Individual Supporters
ja: すでに個人サポーターになっている方からの質問

source: Questions on becoming an Individual Supporter
ja: これから個人サポーターになる方からの質問

source: Quiet Room
ja: クワイエット ルーム (静音室)

source: READ CASE STUDY
ja: ケース スタディを読む

source: REPRESENTING
ja: 参加者の所属組織

source: Rape Crisis Line +81 3-5774-0992
ja: 東京いのちの電話 03-3264-4343 TOKYO ENGLISH LIFE LINE +81 3-5774-0992

source: Read More
ja: 続きを読む

source: Read how The Linux Foundation helped create the Node.js Foundation and learn about the ongoing efforts to support the Node community.
ja: The Linux Foundation はどのように Node.js Foundation の結成を支援したのでしょうか。Node コミュニティをサポートする継続的な取り組みについても学んでください。

source: Read the case study to find out how Let’s Encrypt is creating a more secure internet.
ja: Let's Encrypt はどのようにして安全なインターネット環境を実現しているのでしょうか。ケース スタディでご確認ください。

source: Read the case study to lean more about how Linux has become one of the world’s most successful and far-reaching collaborative projects.
ja: Linux はどのようにして世界で最も成功し、大規模な共同開発プロジェクトの 1 つとなったのでしょうか。詳細については、ケース スタディをお読みください。

source: Read the case study to learn how developing this platform in a vendor-neutral space at The Linux Foundation was a key part of the project's success.
ja: The Linux Foundation というベンダー中立な場でプラットフォームを開発することが、なぜこのプロジェクトの成功の要因になったのでしょうか。ケース スタディでご確認ください。

source: Real World Experiences with SDN & NFV Deployment
ja: SDN & NFV デプロイメントによるリアル ワールド経験

source: Rear view camera and rear seat entertainment on MOST ring
ja: Media Oriented Systems Transport (MOST) リング上のバック モニター カメラと後席ディスプレイ

source: Recently she has been focusing on the IoT and Automotive fields.
ja: 最近は IoT や自動車分野に力を注いでいます。

source: Recognition as diamond sponsor.
ja: ダイアモンド スポンサーとして紹介

source: Recognition as gold sponsor.
ja: ゴールド スポンサーとして紹介

source: Recognition as platinum sponsor.
ja: プラチナ スポンサーとして紹介

source: Recognition in Pre-Conference Email Marketing
ja: イベント前の電子メール マーケティングで認知度をアップ

source: Recognition on Event Signage: Logo on conference signage
ja: イベント看板に広告: カンファレンスの看板に企業ロゴを掲載

source: Recognition on Event Website: Prominent logo display on all website pages
ja: イベント Web サイトでアピール: イベントの全 Web ページに大きな企業ロゴを掲載

source: Recognized in the industry for his expertise in routing, systems software, and network design, he was also one of the chief architects of Cisco's IOS-XR software.
ja: ルーティング、システム ソフトウェア、およびネットワーク設計の技術力は業界でも認められる存在で、Cisco の IOS-XR ソフトウェアのチーフ アーキテクトの1人でもあります。

source: Recruiting open source talent is a top priority for hiring managers focused on recruiting technology talent, and recruiters are increasingly looking for more professional training credentials from their candidates.
ja: オープン ソース技術者の採用は、技術者採用担当者にとって最優先課題であり、人事担当者は、採用候補者の中からよりプロフェッショナルなトレーニングを受けた資格者を求めています。

source: Reference applications including media player, tuner, navigation, Bluetooth, WiFi, HVAC control, audio mixer and vehicle controls
ja: メディア プレーヤー、チューナー、ナビゲーション、Bluetooth、WiFi、HVAC コントロール、オーディオ ミキサー、車両制御などのリファレンス アプリケーション

source: Regarding Linux engagement, he had many experiences such as Consumer Electronics Linux Forum (CELF and now CEWG in The Linux Foundation); uCLinux for DVC products, which was a year of CELF Linux Product in 2005; Linux-based DTV/STB for data broadcasting; Linux-based Internet Refrigerator and IPTV in 2007.
ja: Linux との関わりについては、Consumer Electronics Linux Forum (CELF: 現在の Linux Foundation CEWG)、uCLinux for DVC 製品 (2005 年の CELF Linux 製品)、Linux ベースの データ放送用 DTV/STB、Linux ベースのインターネット接続冷蔵庫、2007 年の IP テレビなど、豊富な経験があります。◆

source: Register
ja: 登録

source: Register Now
ja: 参加登録する

source: Register for Automotive Linux Summit
ja: Automotive Linux Summit に参加登録する

source: Register for Open Source Summit Japan
ja: Open Source Summit Japan に参加登録する

source: Register now before 11:59 PM PT on December 2 and lock in the lowest rate of $195, a $600 savings: https://www.regonline.com/registration/Checkin.aspx?EventID=1908081
ja: 12 月 ２ 日の午後 11:59 までに登録すると、登録料金が正規料金から $600 引きの $195 (最低料金) になります。https://www.regonline.com/registration/Checkin.aspx?EventID=1908081

source: Registration Discounts/Scholarships
ja: 登録割り引き / 奨学制度

source: Registration Fee Discount
ja: イベント登録料金の割り引き

source: Registration Fees for Automotive Linux Summit 2017:
ja: Automotive Linux Summit 2017 の登録料金::

source: Registration Fees for Open Source Summit Japan 2017:
ja: Open Sumit Summit Japan 2017 の登録料金:

source: Registration and speakers’ call for papers will open for the Summit Silicon Valley 2017 event early next year.
ja: Summit Silicon Valley 2017 の発表案の募集は、来年早々に開始する予定です。

source: Registration for Apache: Big Data Europe is discounted to $499 through October 3 - register at http://events.linuxfoundation.org/events/apache-big-data-europe/attend/register.
ja: Apache: Big Data Europe の登録については、こちらを参照してください。10 月 3 日までの登録には割引料金 (499 米ドル) が適用されます。 http://events.linuxfoundation.jp/events/apache-big-data-europe/attend/register

source: Registration for ApacheCon is discounted to $499 through October 3 - register at http://events.linuxfoundation.org/events/apachecon-europe/attend/register.
ja: ApacheCon の登録については、こちらを参照してください。10 月 3 日までの登録には割引料金 (499 米ドル) が適用されます。 http://events.linuxfoundation.org/events/apachecon-europe/attend/register

source: Registration for The Linux Foundation Open Source Summit Japan, North America and Europe will open in December.
ja: The Linux Foundation Open Source Summit Japan、North America、および Europe の登録は 12 月に受け付け開始となります。

source: Relationship built with kernel development community continues to deliver value
ja: カーネル開発コミュニティとの信頼関係は継続的に価値を発揮

source: Releases have gone from five to six in a year to 5 to 6 each month
ja: 年に 5、6 回だったリリースは毎月 5, 6 回に

source: Remember the things to consider that we mentioned above when writing your proposal and think of ways to make it interesting for attendees while still letting you share your experiences, educate the community about an issue, or generate interest in a project.
ja: 発表案を作成する際は以上の事がらを念頭に置き、参加者が関心を持つよう工夫しつつ、自身の経験を共有したり、コミュニティに問題を提起したり、プロジェクトへの興味を喚起したりしましょう。

source: Request an Invitation
ja: 招待券を申し込む

source: Request an Invitation https://www.regonline.com/registration/Checkin.aspx?EventID=1887756&_ga=1.48725935.823850479.1444011491
ja: 招待券を申し込む https://www.regonline.com/registration/Checkin.aspx?EventID=1887756&_ga=1.48725935.823850479.1444011491

source: Research and emerging standards on software asset management
ja: ソフトウェア資産管理に関する研究と新たな標準

source: Richard is a developer and maintainer of the OpenEmbedded software project, and the architect and maintainer of the Yocto Project and Poky Build System.
ja: Richard は OpenEmbedded ソフトウェア プロジェクトのデベロッパー兼メンテナーであり、Yocto Project とPoky Build System のアーキテクト兼メンテナーです。

source: Rosenberg holds a BA from Rutgers University and an MBA from Pepperdine University.
ja: Rosenberg は Rutgers University で BA を、Pepperdine University で MBA を取得しています。

source: Running Applications (Virtual Network Functions) on Open Platforms
ja: オープン プラットフォームにおけるアプリケーション (仮想ネットワーク機能) の実行

source: Russell is responsible for overseeing finance, human resources, and operations at The Linux Foundation.
ja: Russell は The Linux Foundation の財務、人事、運営の監督責任者です。

source: SAN FRANCISCO - DECEMBER 15, 2016 – The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, announces Doky has become a Gold member of The Linux Foundation.
ja: 2016 年 12 月 15 日 サンフランシスコ発 – 大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメント https://www.linuxfoundation.org/ の促進に取り組む非営利団体 The Linux Foundation は、Doky が The Linux Foundation のゴールド メンバーになったことを発表しました。

source: SAN FRANCISCO – December 8, 2016 – The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, today is announcing Arpit Joshipura has joined the organization’s executive leadership team as General Manager, Networking & Orchestration.
ja: 2016 年 12 月 8 日 サンフランシスコ発 – 大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメントの促進に取り組む非営利団体 The Linux Foundation は、Arpit Joshipura 氏がネットワーク&オーケストレーション担当ジェネラル マネージャーとして同組織のエグゼクティブ リーダーの一員に加わることを発表しました。

source: SAN FRANCISCO – November 16, 2016 – The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, today announced that Microsoft has joined the organization at a Platinum member during Microsoft’s Connect(); developer event in New York.
ja: 2016 年 5 月 27 日 サンフランシスコ発 – 大規模コラボレーションのためのプロフェッショナルなオープン ソース マネジメントを促進する非営利団体 The Linux Foundation https://www.linuxfoundation.org/ は、Microsoft がプラチナ メンバーになったことを発表しました。Microsoft もニューヨークの Microsoft’s Connect() 開発者イベントで発表しています。

source: SAN FRANCISCO – November 17, 2016 – The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, today announced LinuxCon, CloudOpen and ContainerCon have combined under one umbrella event, The Linux Foundation Open Source Summit.
ja: 2016 年 11 月 17 日 サンフランシスコ発 – 大規模コラボレーションのためのプロフェッショナルなオープン ソース マネジメント https://www.linuxfoundation.jp/ の促進に取り組む非営利団体 The Linux Foundation は、LinuxCon、CloudOpen、ContainerCon の 3 イベントが統合され、The Linux Foundation Open Source Summit という包括的なイベントになることを発表しました。

source: SAN FRANCISCO, CA--(September 15, 2016) - Cloud Foundry Foundation, home of the industry-standard multi-cloud platform, today introduced "Cloud Foundry Days," single-day educational events sponsored by Cloud Foundry members, scheduled across the APJ and China regions in Sydney, Melbourne, Shanghai, Beijing, Singapore, Hong Kong and Tokyo, and hosted by EMC, GE, HPE, TIBCO and Fujitsu.
ja: 2016 年 9 月 15 日 サンフランシスコ 発－ 業界標準マルチクラウド プラットフォームの開発推進組織である Cloud Foundry Foundation( https://www.cloudfoundry.org/ )」は、アジア太平洋、日本、中国地域で Cloud Foundry メンバー企業が主催する教育目的の 1 日イベント "Cloud Foundry Days" ( https://www.cloudfoundry.org/community/cloud-foundry-days/ ) を発表しました。シドニー、メルボルン、上海、北京、シンガポール、香港、東京で開催し、EMC、GE、HPE、TIBCO、富士通が主催します。

source: SAN FRANCISCO, December 21, 2016 – Automotive Grade Linux (AGL), a collaborative open source project developing a Linux-based, open platform for the connected car, today announced that Suzuki is joining The Linux Foundation and Automotive Grade Linux as a Platinum member.
ja: 2016 年 12 月 21 日 サンフランシスコ発 － コネクテッド カー向けの Linux ベース オープン プラットフォームを開発するオープン ソース共同開発プロジェクト Automotive Grade Linux https://automotive.linuxfoundation.org/ (AGL) は、本日、スズキ http://www.suzuki.co.jp/ (本社: 静岡県浜松市) が The Linux Foundation と Automotive Grade Linux にプラチナ メンバーとして加入したことを発表しました。

source: SAN FRANCISCO, December 28, 2016 – Automotive Grade Linux (AGL), a collaborative project developing an open platform for the connected car, today released the most advanced version to date of its AGL infotainment platform.
ja: 2016 年 12 月 28 日 サンフランシスコ発 － コネクテッド カー向けのオープン プラットフォーム共同開発プロジェクト Automotive Grade Linux https://automotive.linuxfoundation.org/ (AGL) は、本日、最新バージョンの AGL インフォテインメント プラットフォームを公開しました。

source: SAN FRANCISCO, December 6, 2016 - The Linux Foundation, the nonprofit advancing professional open source management for mass collaboration, today announced its 2017 events schedule.
ja: 2016 年 12 月 6 日 サンフランシスコ発 – 大規模コラボレーションのためのプロフェッショナル オープン ソース マネジメント https://www.linuxfoundation.org/ の促進に取り組む非営利団体 The Linux Foundation は、2017 年イベント スケジュール http://events.linuxfoundation.jp/ を発表しました。

source: SAN FRANCISCO, November 11, 2016 — The Core Infrastructure Initiative (CII), a project managed by The Linux Foundation that enables technology companies, industry stakeholders and developers to collaboratively identify, fund and improve the security of critical open source projects, today announced continued financial support for the Reproducible Builds Project.
ja: 2016 年 11 月 11 日 サンフランシスコ発 － The Linux Foundation の管理のもとで技術系企業、業界の利害関係者、著名開発者らが協力し、重要なオープンソース プロジェクトを選んで助成する Core Infrastructure Initiative (CII) プロジェクトは、Reproducible Builds プロジェクトへの資金援助を継続することを発表しました。

source: SAN FRANCISCO, November 15, 2016 – Automotive Grade Linux (AGL), a collaborative open source project developing a Linux-based, open platform for the connected car, today announced six new members have joined Automotive Grade Linux and The Linux Foundation.
ja: 2016 年 11 月 15 日 サンフランシスコ発 － コネクテッド カー向けの Linux ベース オープン プラットフォームを開発するオープン ソース共同開発プロジェクト Automotive Grade Linux https://automotive.linuxfoundation.org/ (AGL) は、本日、Automotive Grade Linux と The Linux Foundation のメンバーが新たに 6 社増えたことを発表しました。

source: SAN FRANCISCO, November 2, 2016 – The Linux Foundation, the nonprofit organization enabling mass innovation through open source, today announced the appointment of Erica Brescia, co-founder and COO of Bitnami; Jeff Garzik, co-founder of Bloq; and Nithya A. Ruff, director of Western Digital’s Open Source Strategy Office, to its Board of Directors.
ja: 2016 年 11 月 2 日 サンフランシスコ 発 - オープン ソースによる大規模イノベーションの実現に取り組む非営利組織 The Linux Foundation (略称: LF) は、Erica Brescia 氏 (Bitnami 共同設立者兼 COO)、Jeff Garzik 氏 (Bloq 共同設立者)、Nithya A. Ruff 氏 (Western Digital のオープン ソース ストラテジ オフィス ディレクター) の 3 人をボード メンバーに任命したことを発表しました (以下敬称略)。

source: SAN FRANCISCO, November 9, 2016 – The Linux Foundation, the nonprofit organization enabling mass innovation through open source, and the National Center for Women & Information Technology (NCWIT) today announced a partnership to develop an Inclusive Speaker Orientation Course to help prepare event presenters and public speakers with background knowledge and practical skills to promote inclusivity in their presentations, messaging, and other communications.
ja: 2016 年 11 月 9 日 サンフランシスコ発 － オープン ソースを通じたマス イノベーションの実現に取り組む非営利団体である The Linux Foundation (略称: LF) は、MesosCon (2016 年 6 月 1～2 日 米国コロラド州デンバーにて開催) の基調講演者と教育セッションのラインナップを発表しました。

source: SAN FRANCISCO, September 29, 2016 – The Linux Foundation, the nonprofit organization enabling mass innovation through open source, today announced the keynote speakers and program for Apache: Big Data, taking place November 14-16 in Seville, Spain.
ja: 2016 年 9 月 29 日 サンフランシスコ 発 - オープン ソースを通じた大規模イノベーションの実現に取り組む非営利団体である The Linux Foundation (略称: LF) は、Apache: Big Data (2016 年 11 月 14～16 日、スペイン セビリアにて開催) の基調講演者とプログラムを発表しました。

source: SAN FRANCISCO, September 30, 2016 – The Linux Foundation, the nonprofit organization enabling mass innovation through open source, today announced the program for ApacheCon™ Europe, taking place November 16-18 in Seville, Spain.
ja: 2016 年 9 月 30 日 サンフランシスコ 発 - オープン ソースを通じた大規模イノベーションの実現に取り組む非営利団体である The Linux Foundation (略称: LF) は、ApacheCon™ Europe (2016 年 11 月 16～18 日、スペイン セビリアにて開催) のプログラムを発表しました。

source: SAN FRANCISCO, September 7, 2016 – Automotive Grade Linux (AGL), a collaborative open source project developing a Linux-based, open platform for the connected car, today announced that AutoIO Technology, Irdeto, Link Motion, Pocket Soft, sdtech and Synopsys have joined The Linux Foundation and Automotive Grade Linux.
ja: 2016 年 9 月 7 日 サンフランシスコ発 － コネクテッド カー向けの Linux ベース オープン プラットフォームを開発しているオープン ソース共同開発プロジェクト Automotive Grade Linux (AGL) https://automotive.linuxfoundation.org/ は、本日、AutoIO Technology、Irdeto、Link Motion、Pocket Soft、sdtech、Synopsys の 6 社が The Linux Foundation と Automotive Grade Linux に加入したことを発表しました。

source: SCALE Expo Discount
ja: SCALE Expo の割り引き

source: SDN for Service Providers
ja: サービス プロバイダーのための SDN

source: SEPTEMBER 15, 2016
ja: 2016 年 9 月 15 日

source: SHARED MEETING ROOM: Use of a meeting room throughout conference.
ja: 共有会議室: カンファレンスの会期中利用できます。

source: SILVER SPONSORSHIP
ja: シルバー スポンサーシップ

source: SPONSORSHIP AT-A-GLANCE
ja: スポンサーの種類と特典

source: SPONSORSHIP FEE $15,000
ja: 料金 $15,000

source: SPONSORSHIP FEE $30,000
ja: 料金 $30,000

source: SPONSORSHIP FEE $42,000
ja: 料金 $42,000

source: SPONSORSHIP FEE $60,000
ja: 料金 $60,000

source: SPONSORSHIP FEE $8,000
ja: 料金 $8,000

source: STAY IN THE KNOW
ja: ニュースレターのお申し込み

source: SUBMIT YOUR SUCCESS STORY
ja: あなたのサクセス ストーリーを紹介する

source: SUM OF %
ja: 比率

source: SVP of Strategy and Operations
ja: 戦略・運用担当 SVP

source: Sales / Marketing / Product 9%
ja: セールス / マーケティング / プロダクト 9%

source: Sales or Marketing Pitches
ja: 販売促進やマーケティングを目的としているもの

source: Sales, Marketing & Recruiting
ja: セールス、マーケティング、リクルーティング

source: Samsung Electronics
ja: サムスン電子

source: San Francisco, November 23, 2016 — Cloud Foundry, the industry-standard multi-cloud platform, today announced Cloud Foundry Summit Silicon Valley 2017 will take place June 13-15 in Santa Clara, California.
ja: 2016 年 11 月 23 日、サンフランシスコ発 － 業界標準のマルチクラウド プラットフォームを開発する Cloud Foundry http://www.cloudfoundry.org/ は、Cloud Foundry Summit Silicon Valley 2017 が 6 月 13 ～ 15 日にカリフォルニア州サンタクララで開催されることを発表しました。

source: Santa Clara, CA
ja: カリフォルニア州サンタクララ

source: Santa Clara, California, US
ja: カリフォルニア州サンタクララ

source: Sasken Communication Technologies Ltd
ja: Sasken Communication Technologies Ltd http://www.sasken.com/

source: Saving work with reusing license conclusions of open source packages when analyzing a newer version
ja: 新バージョン解析時のオープン ソース パッケージのライセンス締結再利用の作業削減

source: Schedule Announced: April 11, 2017
ja: スケジュール発表: 2017 年 4 月 11 日

source: Schedule Announced: September 28, 2016
ja: スケジュール発表: 2016 年 9 月 28 日

source: Security
ja: セキュリティ

source: Security And Privacy
ja: セキュリティとプライバシー

source: Select the experience level (Beginner, Intermediate, Advanced, Any).
ja: Experience Level: 経験のレベルを選択します (初級、中級、上級など)

source: Seminars on working with the open source community and driving member contributions to upstream projects
ja: オープン ソース コミュニティと連携したり、上流プロジェクトへのメンバーの貢献を促進したりするセミナーに参加する

source: Senior Business Executives, Managers and Community Leaders
ja: 経営陣、管理者層、コミュニティ リーダー

source: Senior Director of Strategic Programs
ja: 戦略的プログラム担当シニア ディレクター

source: Separate project and technical governance preserved code independence
ja: プロジェクトと技術的ガバナンスを分離することでコードの独立性を維持

source: September 11 - 13, 2017
ja: 2017 年 9 月 11 - 13 日

source: September 13 - 15, 2017
ja: 2017 年 9 月 13 - 15 日

source: September 14 - 15, 2017
ja: 2017 年 9 月 14 - 15 日

source: Serro Solutions Satellite Network Uses OpenDaylight to Automate Service Delivery
ja: Serro Solutions の衛星ネットワークが OpenDaylight で配達サービスを自動化

source: Serro architected a cloud-based SDN solution using OpenDaylight, OpenStack, and other open source code to help their client take control of its global MEO infrastructure.
ja: Serro は OpenDaylight や OpenStack をはじめとするオープン ソース コードを使用してクラウドベースの SDN ソリューションを設計し、顧客がグローバルな MEO インフラを管理制御できるよう支援しています。

source: Session highlights include:
ja: セッションのハイライト

source: Set on answering the unique needs and scale of customers across aviation, energy, healthcare, and transportation, GE wanted to create the world’s first and only cloud solution designed specifically for industrial data and analytics.
ja: 航空、エネルギー、医療、運輸などさまざまな分野の顧客のニーズや規模に応えるために、GE は産業データ分析専用に設計された世界初で唯一のクラウド ソリューションを開発したいと考えました。

source: Share your Success Story!
ja: あなたのサクセス ストーリーをお待ちしています。

source: Shared
ja: 共有

source: Shared use of a meeting room throughout conference.
ja: カンファレンスの会期中利用できる共有の会議室

source: Sharing a single software platform across the industry allows for code reuse and a more efficient development process.
ja: しかし業界全体で 1 つのソフトウェア プラットフォームを共有すれば、コードの再利用も効率的な開発プロセスも可能になります。

source: She also contributes to the Linux Media Core, IOMMU, DMA areas, and is a Senior Linux Kernel Developer at Samsung's Open Source Group.
ja: Linux Media Core、IOMMU、DMA 分野にも貢献しており、Samsung のオープン ソース グループの Linux カーネル担当シニア デベロッパーを務めています。

source: She also leads open source legal strategy and open source program management for HP.
ja: オープン ソース関連の法的戦略、およびオープン ソース プログラムの管理も主導しています。

source: She began working with open source companies in 2001 to help them create and execute communications strategies that integrate public relations, social media, analyst relations, and content marketing.
ja: 彼女は 2001 年よりオープン ソース企業と連携し、パブリック リレーションズ (PR)、ソーシャル メディア、アナリスト リレーションズ (AR)、およびコンテンツ マーケティングを統合した企業のコミュニケーション戦略の開発・実行を支援しています。

source: She has also been a promoter of valuing diverse ways of contributing to open source, such as in marketing, legal and community.
ja: また、マーケティング、リーガル、コミュニティなどのさまざまな形によるオープン ソースへの貢献を評価するよう推奨しています。
